COMMANDS = {
    "help": "Показать сообщение с доступными командами",
    "status": "Показать статус игроков за столом",
    "description": "Вывести информацию о ролях в текущей игре",
    "roles": "Вывести набор ролей на текущую игру",
    "speech": "Начать свою речь (только в свою очередь)",
    "end_speech": "Досрочно завершить свою речь",
    "nominate": "Выставить игрока на голосование, возвращает клавиатуру для выбора; возможна отмена",
    "vote": "Проголосовать за игрока на голосовании, возвращает клавиатуру для выбора",
    "balance": "Проголосовать за вариант разрешения баланса, возвращает клавиатуру для выбора",
}


def get_help():
    result = ["Доступные команды"]
    for cmd, info in COMMANDS.items():
        result.append(f"  {cmd:15} - {info}")
    return "\n".join(result)
